{
    "id": 3572,
    "translations": [
        {
            "iso_3166_1": "US",
            "iso_639_1": "en",
            "name": "English",
            "english_name": "English",
            "data": {
                "name": "",
                "overview": "High school chemistry teacher Walter White's life is suddenly transformed by a dire medical diagnosis. Street-savvy former student Jesse Pinkman \"teaches\" Walter a new trade."
            }
        },
        {
            "iso_3166_1": "DE",
            "iso_639_1": "de",
            "name": "Deutsch",
            "english_name": "German",
            "data": {
                "name": "",
                "overview": "Bittere Neuigkeiten für einen Chemielehrer: Krebs im Endstadium. Um seiner Familie eine sichere Zukunft zu ermöglichen, verkauft er selbst hergestelltes Crystal Meth."
            }
        },
        {
            "iso_3166_1": "FR",
            "iso_639_1": "fr",
            "name": "Français",
            "english_name": "French",
            "data": {
                "name": "",
                "overview": "Walter White, 50 ans, est professeur de chimie dans un lycée du Nouveau-Mexique. Son quotidien est bouleversé lorsqu’il apprend qu’il est atteint d’un cancer des poumons incurable. Il n’a plus qu’une seule solution pour mettre rapidement sa famille à l’abri du besoin : fabriquer et vendre une drogue de synthèse. Commence alors une longue descente aux enfers."
            }
        },
        {
            "iso_3166_1": "NL",
            "iso_639_1": "nl",
            "name": "Nederlands",
            "english_name": "Dutch",
            "data": {
                "name": "Seizoen 1",
                "overview": "Walter White, een onopvallende, saaie scheikundedocent, krijgt op een dag te horen dat hij aan terminale kanker lijdt. De ooit succesvolle chemicus geeft scheikundeles op een middelbare school en werkt parttime in een wasstraat om zijn gezin te onderhouden - zijn vrouw Skyler, die wat bijverdient met een handeltje op eBay en zijn wilskrachtige, 17-jarige zoon Walter Jr. die aan hersenverlamming lijdt. Om ervoor te zorgen dat zijn gezin na zijn dood goed verzorgd achterblijft, bedenkt hij het ambitieuze plan om een drugshandel op te zetten."
            }
        },
        {
            "iso_3166_1": "TR",
            "iso_639_1": "tr",
            "name": "Türkçe",
            "english_name": "Turkish",
            "data": {
                "name": "",
                "overview": "Ölümcül kanser teşhisi konan bir lise öğretmeni, ailesinin parasal geleceğini garantiye almak için metamfetamin üretip satmaya başlar."
            }
        },
        {
            "iso_3166_1": "SK",
            "iso_639_1": "sk",
            "name": "Slovenčina",
            "english_name": "Slovak",
            "data": {
                "name": "",
                "overview": ""
            }
        },
        {
            "iso_3166_1": "RU",
            "iso_639_1": "ru",
            "name": "Pусский",
            "english_name": "Russian",
            "data": {
                "name": "",
                "overview": "Первый сезон сериала знакомит зрителя с жизнью Уолтера Уайта — 50-летнего школьного учителя химии из города Альбукерке. Помимо преподавания он вынужден подрабатывать на автомойке, чтобы содержать свою беременную жену и сына-инвалида. Однако Уолтеру приходится пересмотреть свой привычный образ жизни, когда у него диагностируют неоперабельный рак лёгкого.\n\nС целью оплаты лечения и обеспечения финансового будущего своей семьи Уолтер Уайт решает заняться производством метамфетамина. Его напарником становится бывший ученик — Джесси Пинкман. Вместе они находят домик на колёсах и отправляются в пустыню, чтобы приготовить первую партию наркотика. Но приготовление — это лишь полдела, нужно ещё продать полученный метамфетамин. И на этом пути напарники то и дело попадают в сложные ситуации, в которых им приходится принимать непростые решения."
            }
        },
        {
            "iso_3166_1": "HU",
            "iso_639_1": "hu",
            "name": "Magyar",
            "english_name": "Hungarian",
            "data": {
                "name": "1. évad",
                "overview": "Vajon összejön már végre egy normális drogüzlet ennek a két lúzernek? És vajon jót tesz a biznisznek, ha az ember üzlettársa ritkán van magánál?"
            }
        },
        {
            "iso_3166_1": "CN",
            "iso_639_1": "zh",
            "name": "普通话",
            "english_name": "Mandarin",
            "data": {
                "name": "",
                "overview": "一位高中化学老师被诊断出癌症晚期，为了保证家人未来的生计，他决定制作并贩卖冰毒。"
            }
        },
        {
            "iso_3166_1": "ES",
            "iso_639_1": "es",
            "name": "Español",
            "english_name": "Spanish",
            "data": {
                "name": "",
                "overview": "Bryan Cranston, ganador de un Emmy, interpreta a Walter White, un profesor de química venido a menos que lucha por llegar a fin de mes y mantener a su esposa (Anna Gunn) y a un hijo incapacitado (RJ Mitte). Todo cambia cuando a Walter le diagnostican un cáncer terminal de pulmón. Como sólo le quedan unos cuantos años de vida y no tiene nada que perder, Walter usa sus conocimientos de química para fabricar y vender metanfetamina a uno de sus antiguos estudiantes (Aaron Paul). A medida que el negocio crece, también lo hacen las mentiras, pero Walt hará lo que sea para asegurar el futuro de su familia aunque para ello tenga que arriesgar sus vidas."
            }
        },
        {
            "iso_3166_1": "GR",
            "iso_639_1": "el",
            "name": "ελληνικά",
            "english_name": "Greek",
            "data": {
                "name": "Σαιζόν 1",
                "overview": "Ο καθηγητής που πάσχει από καρκίνο σε τελικό στάδιο προσπαθεί να εξασφαλίσει το οικονομικό μέλλον της οικογένειάς του, παρασκευάζοντας και διανέμοντας μεθαμφεταμίνη."
            }
        },
        {
            "iso_3166_1": "PT",
            "iso_639_1": "pt",
            "name": "Português",
            "english_name": "Portuguese",
            "data": {
                "name": "1ª Temporada",
                "overview": "Diagnosticado com cancro de pulmão terminal, um professor de secundário tenta assegurar o futuro da sua família fabricando e vendendo metanfetaminas."
            }
        },
        {
            "iso_3166_1": "IT",
            "iso_639_1": "it",
            "name": "Italiano",
            "english_name": "Italian",
            "data": {
                "name": "",
                "overview": "Dopo la diagnosi di una malattia terminale, un insegnante delle superiori si dedica alla produzione e allo spaccio di droga per assicurare un futuro agiato alla famiglia."
            }
        },
        {
            "iso_3166_1": "BG",
            "iso_639_1": "bg",
            "name": "български език",
            "english_name": "Bulgarian",
            "data": {
                "name": "",
                "overview": ""
            }
        },
        {
            "iso_3166_1": "RO",
            "iso_639_1": "ro",
            "name": "Română",
            "english_name": "Romanian",
            "data": {
                "name": "",
                "overview": "Viața profesorului de chimie Walter White este brusc transformată de un diagnostic medical îngrozitor. Fostul student om al străzii Jesse Pinkman „îl învață” pe Walter o nouă meserie."
            }
        },
        {
            "iso_3166_1": "KR",
            "iso_639_1": "ko",
            "name": "한국어/조선말",
            "english_name": "Korean",
            "data": {
                "name": "시즌 1",
                "overview": "말기 암 판정을 받은 한 평범한 고등학교 교사가 죽기 전에 가족의 장래를 위한 돈을 마련하기 위해 메타암페타민을 제조하고 유통하려고 한다."
            }
        },
        {
            "iso_3166_1": "IL",
            "iso_639_1": "he",
            "name": "עִבְרִית",
            "english_name": "Hebrew",
            "data": {
                "name": "",
                "overview": "מורה בבית ספר תיכון שחולה בסרטן סופני מתחיל לייצר ולהפיץ סמים מסוכנים כדי להבטיח את עתידה הכלכלי של משפחתו."
            }
        },
        {
            "iso_3166_1": "PL",
            "iso_639_1": "pl",
            "name": "Polski",
            "english_name": "Polish",
            "data": {
                "name": "",
                "overview": "Po diagnozie nieuleczalnego nowotworu nauczyciel chemii próbuje zabezpieczyć finansowo przyszłość swojej rodziny. Zaczyna produkować i sprzedawać metamfetaminę."
            }
        },
        {
            "iso_3166_1": "DK",
            "iso_639_1": "da",
            "name": "Dansk",
            "english_name": "Danish",
            "data": {
                "name": "",
                "overview": ""
            }
        },
        {
            "iso_3166_1": "CZ",
            "iso_639_1": "cs",
            "name": "Český",
            "english_name": "Czech",
            "data": {
                "name": "",
                "overview": "Učitel chemie Walter White, žijící s těhotnou ženou a synem po mozkové obrně, zjišťuje, že má rakovinu plic ve třetím stádiu. Walter si uvědomuje, že by svoji rodinu měl do budoucna nějakým způsobem zajistit, pro případ kdyby zemřel. Rozhodne se, že peněz dosáhne výrobou a prodejem drog. Dává se dohromady se svým bývalým studentem Jesse Pinkmanem a díky výborným znalostem chemie společně vaří výjimečně čistý metamfetamin. Drogu vyrábějí v mobilní laboratoři (v karavanu, v poušti za městem) s pomocí laboratorního nádobí, které Walt ukradl ze školní laboratoře. Vše jde bez problémů, až do chvíle, kdy je napadnou dva dealeři, kteří dříve spolupracovali s Jessem."
            }
        },
        {
            "iso_3166_1": "JP",
            "iso_639_1": "ja",
            "name": "日本語",
            "english_name": "Japanese",
            "data": {
                "name": "",
                "overview": "ベテランプロデューサー、ヴィンス・ギリガンとマーク・ジョンソンの制作によるドラマ。主人公のウォルターは冴えない高校の化学教師だが、自身が末期がんに冒されていることを知った後、新しい人生に目覚める。かつては成功を嘱望される化学者だったウォルターだが、今はやる気のない高校生に授業を行うかたわら、洗車のアルバイトをして家計を助ける身。妻のスカイラーは、eBayでの売買でほどほどの稼ぎを得ていた。息子のウォルター・ジュニアは17才。意志の強い若者だったが、脳性まひに苦しんでいた。家族に残せるものがほとんどないことに気がついたウォルターは、新しい人生の目的に目覚め、愛する家族に財産を残すため犯罪に手を染めていく。"
            }
        },
        {
            "iso_3166_1": "UA",
            "iso_639_1": "uk",
            "name": "Український",
            "english_name": "Ukrainian",
            "data": {
                "name": "",
                "overview": "Життя шкільного вчителя хімії Волтера Вайта несподівано змінюється через страшний медичний діагноз. Колишній студент Джессі Пінкман «навчає» Волтера новому ремеслу."
            }
        },
        {
            "iso_3166_1": "SE",
            "iso_639_1": "sv",
            "name": "svenska",
            "english_name": "Swedish",
            "data": {
                "name": "",
                "overview": "En lärare som diagnostiserats med dödlig cancer försöker trygga familjens ekonomiska framtid genom att tillverka och sälja metamfetamin."
            }
        },
        {
            "iso_3166_1": "BS",
            "iso_639_1": "bs",
            "name": "Bosanski",
            "english_name": "Bosnian",
            "data": {
                "name": "Season 1",
                "overview": "Walter White suočen je s pogledom u ponor: dijagnosticiran mu je rak pluća u posljednjem stadiju, supruga mu je trudna, a sin na štakama. Ovaj genijalni kemičar igrom je slučaja zapeo s poslom profesora u srednjoj školi, a s tom plaćom nikad svojoj obitelji nije mogao priuštiti previše, pogotovo im ne može osigurati ugodan život jednom kad ga ne bude. Walter će otkriti da u sebi ima dovoljno hrabrosti (ili ludosti) da se baci u posao s proizvodnjom i dilanjem droge. Za partnera će uzeti svog bivšeg učenika Jesseja Pinkmana... "
            }
        },
        {
            "iso_3166_1": "HR",
            "iso_639_1": "hr",
            "name": "Hrvatski",
            "english_name": "Croatian",
            "data": {
                "name": "Sezona 1",
                "overview": ""
            }
        },
        {
            "iso_3166_1": "LT",
            "iso_639_1": "lt",
            "name": "Lietuvių",
            "english_name": "Lithuanian",
            "data": {
                "name": "",
                "overview": ""
            }
        },
        {
            "iso_3166_1": "EE",
            "iso_639_1": "et",
            "name": "Eesti",
            "english_name": "Estonian",
            "data": {
                "name": "",
                "overview": ""
            }
        },
        {
            "iso_3166_1": "SA",
            "iso_639_1": "ar",
            "name": "العربية",
            "english_name": "Arabic",
            "data": {
                "name": "",
                "overview": "عندما يكتشف مدرس المرحلة الثانوية إصابته بسرطان مميت، يحاول تأمين مستقبل عائلته المالي عن طريق صناعة وبيع عقار \"الميث\"."
            }
        },
        {
            "iso_3166_1": "IR",
            "iso_639_1": "fa",
            "name": "فارسی",
            "english_name": "Persian",
            "data": {
                "name": "فصل ۱",
                "overview": "زندگی والتر وایت، معلم شیمی دبیرستان، ناگهان با یک تشخیص پزشکی وخیم تغییر می‌کند. جسی پینکمن، دانش‌آموز سابق و خیابان‌بلد، \"حرفه\" جدیدی به والتر می‌آموزد."
            }
        },
        {
            "iso_3166_1": "FI",
            "iso_639_1": "fi",
            "name": "suomi",
            "english_name": "Finnish",
            "data": {
                "name": "",
                "overview": ""
            }
        },
        {
            "iso_3166_1": "TH",
            "iso_639_1": "th",
            "name": "ภาษาไทย",
            "english_name": "Thai",
            "data": {
                "name": "ซีซั่น 1",
                "overview": "ครูโรงเรียนมัธยมผู้ได้รับการวินิจฉัยว่าเป็นมะเร็งขั้นสุดท้ายต้องหาทางสร้างอนาคตทางการเงินให้ครอบครัวด้วยการผลิตและจำหน่ายยาไอซ์"
            }
        },
        {
            "iso_3166_1": "BR",
            "iso_639_1": "pt",
            "name": "Português",
            "english_name": "Portuguese",
            "data": {
                "name": "",
                "overview": "À medida que Walter constrói seu império, sua esposa começa a suspeitar do seu comportamento. A polícia federal tenta descobrir quem é o novo cabeça."
            }
        },
        {
            "iso_3166_1": "CA",
            "iso_639_1": "fr",
            "name": "Français",
            "english_name": "French",
            "data": {
                "name": "",
                "overview": "Atteint d'un cancer du poumon en phase terminale, un prof de lycée décide de plonger dans l'univers de la drogue pour assurer l'avenir financier de sa famille."
            }
        },
        {
            "iso_3166_1": "MX",
            "iso_639_1": "es",
            "name": "Español",
            "english_name": "Spanish",
            "data": {
                "name": "",
                "overview": "A medida que Walter construye su imperio, su esposa empieza a sospechar de su errática conducta, y la DEA inicia la búsqueda de un nuevo líder de la droga."
            }
        },
        {
            "iso_3166_1": "RS",
            "iso_639_1": "sr",
            "name": "Srpski",
            "english_name": "Serbian",
            "data": {
                "name": "",
                "overview": "Живот средњошколског професора хемије Волтера Вајта нагло се преокрене након сурове медицинске дијагнозе. Његов бивши ученик Џеси Пинкман, момак који познаје улицу, уводи га у нови „занат”."
            }
        },
        {
            "iso_3166_1": "TW",
            "iso_639_1": "zh",
            "name": "普通话",
            "english_name": "Mandarin",
            "data": {
                "name": "",
                "overview": "高中化學老師沃爾特懷特的生活因可怕的醫療診斷而突然改變。精通街頭的前學生傑西·平克曼（Jesse Pinkman）“教”沃爾特一門新手藝。"
            }
        },
        {
            "iso_3166_1": "VN",
            "iso_639_1": "vi",
            "name": "Tiếng Việt",
            "english_name": "Vietnamese",
            "data": {
                "name": "",
                "overview": "Sau khi nhận kết quả chẩn đoán ung thư giai đoạn cuối, một giáo viên trung học tìm cách chu cấp cho tương lai tài chính của gia đình bằng cách sản xuất và bán ma túy đá."
            }
        },
        {
            "iso_3166_1": "NO",
            "iso_639_1": "no",
            "name": "Norsk",
            "english_name": "Norwegian",
            "data": {
                "name": "Sesong 1",
                "overview": ""
            }
        },
        {
            "iso_3166_1": "ES",
            "iso_639_1": "ca",
            "name": "Català",
            "english_name": "Catalan",
            "data": {
                "name": "",
                "overview": ""
            }
        },
        {
            "iso_3166_1": "ID",
            "iso_639_1": "id",
            "name": "Bahasa indonesia",
            "english_name": "Indonesian",
            "data": {
                "name": "",
                "overview": ""
            }
        },
        {
            "iso_3166_1": "LV",
            "iso_639_1": "lv",
            "name": "Latviešu",
            "english_name": "Latvian",
            "data": {
                "name": "",
                "overview": ""
            }
        },
        {
            "iso_3166_1": "GE",
            "iso_639_1": "ka",
            "name": "ქართული",
            "english_name": "Georgian",
            "data": {
                "name": "",
                "overview": ""
            }
        },
        {
            "iso_3166_1": "SI",
            "iso_639_1": "sl",
            "name": "Slovenščina",
            "english_name": "Slovenian",
            "data": {
                "name": "",
                "overview": ""
            }
        },
        {
            "iso_3166_1": "HK",
            "iso_639_1": "zh",
            "name": "普通话",
            "english_name": "Mandarin",
            "data": {
                "name": "",
                "overview": "一位中學老師被診斷為癌症末期，他企圖製造和販賣冰毒以鞏固他全家人未來的經濟來源。"
            }
        },
        {
            "iso_3166_1": "MY",
            "iso_639_1": "my",
            "name": "",
            "english_name": "Burmese",
            "data": {
                "name": "",
                "overview": ""
            }
        },
        {
            "iso_3166_1": "UZ",
            "iso_639_1": "uz",
            "name": "ozbek",
            "english_name": "Uzbek",
            "data": {
                "name": "",
                "overview": ""
            }
        },
        {
            "iso_3166_1": "AE",
            "iso_639_1": "ar",
            "name": "العربية",
            "english_name": "Arabic",
            "data": {
                "name": "",
                "overview": ""
            }
        },
        {
            "iso_3166_1": "SG",
            "iso_639_1": "zh",
            "name": "普通话",
            "english_name": "Mandarin",
            "data": {
                "name": "",
                "overview": ""
            }
        },
        {
            "iso_3166_1": "IN",
            "iso_639_1": "hi",
            "name": "हिन्दी",
            "english_name": "Hindi",
            "data": {
                "name": "",
                "overview": ""
            }
        },
        {
            "iso_3166_1": "MY",
            "iso_639_1": "ms",
            "name": "Bahasa melayu",
            "english_name": "Malay",
            "data": {
                "name": "",
                "overview": ""
            }
        },
        {
            "iso_3166_1": "PH",
            "iso_639_1": "tl",
            "name": "",
            "english_name": "Tagalog",
            "data": {
                "name": "",
                "overview": ""
            }
        }
    ]
}
