{
    "id": 1396,
    "translations": [
        {
            "iso_3166_1": "US",
            "iso_639_1": "en",
            "name": "English",
            "english_name": "English",
            "data": {
                "name": "",
                "overview": "Walter White, a New Mexico chemistry teacher, is diagnosed with Stage III cancer and given a prognosis of only two years left to live. He becomes filled with a sense of fearlessness and an unrelenting desire to secure his family's financial future at any cost as he enters the dangerous world of drugs and crime.",
                "homepage": "",
                "tagline": "Change the equation."
            }
        },
        {
            "iso_3166_1": "DE",
            "iso_639_1": "de",
            "name": "Deutsch",
            "english_name": "German",
            "data": {
                "name": "",
                "overview": "Ein krebskranker Chemielehrer tut sich mit einem ehemaligen Schüler zusammen, um die Zukunft seiner Familie durch die Herstellung und den Verkauf von Meth zu sichern.",
                "homepage": "",
                "tagline": ""
            }
        },
        {
            "iso_3166_1": "FR",
            "iso_639_1": "fr",
            "name": "Français",
            "english_name": "French",
            "data": {
                "name": "",
                "overview": "Un professeur de chimie atteint d'un cancer s'associe à un ancien élève pour fabriquer et vendre de la méthamphétamine afin d'assurer l'avenir financier de sa famille.",
                "homepage": "",
                "tagline": "Souviens-toi de mon nom."
            }
        },
        {
            "iso_3166_1": "NL",
            "iso_639_1": "nl",
            "name": "Nederlands",
            "english_name": "Dutch",
            "data": {
                "name": "",
                "overview": "Walter White is scheikundeleraar. Op het moment dat zijn vrouw zwanger is van hun tweede kind, stort Walters wereld in. De dokter heeft namelijk vastgesteld dat hij terminaal ziek is. Walter heeft longkanker en lijkt niet lang meer te zullen leven. Om ervoor te zorgen dat zijn gezin na zijn dood niet in een financiële crisis belandt, besluit Walter over te schakelen naar een leven als crimineel. Met de hulp van Jesse Pinkman, een uitgevallen leerling die in zijn klas heeft gezeten, maakt en verkoopt hij de drug crystal meth.",
                "homepage": "",
                "tagline": ""
            }
        },
        {
            "iso_3166_1": "TR",
            "iso_639_1": "tr",
            "name": "Türkçe",
            "english_name": "Turkish",
            "data": {
                "name": "",
                "overview": "Kanserden öleceğini öğrenen bir kimya öğretmeni, ailesinin geleceğini garanti altına almak için metamfetamin üretip satmak üzere eski bir öğrencisiyle kafa kafaya verir.",
                "homepage": "",
                "tagline": "Tehlike benim!"
            }
        },
        {
            "iso_3166_1": "SK",
            "iso_639_1": "sk",
            "name": "Slovenčina",
            "english_name": "Slovak",
            "data": {
                "name": "Perníkový tatko",
                "overview": "Stredoškolskému učiteľovi chémie je diagnostikovaná rakovina a tak sa rozhodne pred svojou smrťou zaopatriť výrobou metam­fetamínu svoju rodinu. Seriál vyniká úplne famóznou premenou hlavnej postavy z obyčajného človeka na kľúčovú postavu drogového obchodu a skutočného bossa.",
                "homepage": "",
                "tagline": ""
            }
        },
        {
            "iso_3166_1": "RU",
            "iso_639_1": "ru",
            "name": "Pусский",
            "english_name": "Russian",
            "data": {
                "name": "Во все тяжкие",
                "overview": "Вся жизнь немолодого школьного учителя химии Уолтера Уайта — это борьба. Его зарплаты не хватает на содержание беременной жены и сына-инвалида, поэтому учитель вынужден подрабатывать на автомойке. Но всё меняется, когда Уолтеру ставят страшный диагноз — неоперабельный рак лёгких.",
                "homepage": "",
                "tagline": "«Запомните Моё Имя»"
            }
        },
        {
            "iso_3166_1": "HU",
            "iso_639_1": "hu",
            "name": "Magyar",
            "english_name": "Hungarian",
            "data": {
                "name": "Totál szívás",
                "overview": "Egy középiskolai kémiatanárnál rákot állapítanak meg. Családja jövőjének biztosítása érdekében összefog volt diákjával, hogy metamfetamint állítsanak elő és adjanak el.",
                "homepage": "",
                "tagline": ""
            }
        },
        {
            "iso_3166_1": "CN",
            "iso_639_1": "zh",
            "name": "普通话",
            "english_name": "Mandarin",
            "data": {
                "name": "绝命毒师",
                "overview": "新墨西哥州的高中化学老师沃尔特·H·怀特是拮据家庭的唯一经济来源。他大半生安分守己，兢兢业业，却在50岁生日之际突然得知自己罹患肺癌晚期的噩耗，原本便不甚顺意的人生顿时雪上加霜。为了保障怀孕的妻子斯凯勒和残疾的儿子小沃特能在自己死后衣食无忧，沃尔特决意铤而走险。他主动找到曾经的学生、而今的毒贩小混混杰西·平克曼谈合作，并运用娴熟高超的化学技术提炼出高纯度冰毒交给后者贩售。孰料事态的发展却在平克曼带回毒品供销商疯狂小八及其表弟后急转直下，沃尔特的人生也由此彻底步向失控。他被迫开始了教书与制毒的双重生活，逐渐坠落至万劫不复的深渊。",
                "homepage": "",
                "tagline": ""
            }
        },
        {
            "iso_3166_1": "ES",
            "iso_639_1": "es",
            "name": "Español",
            "english_name": "Spanish",
            "data": {
                "name": "",
                "overview": "Un profesor de química con cáncer terminal se asocia con un exalumno suyo para fabricar y vender metanfetamina a fin de que su familia no pase apuros económicos.",
                "homepage": "",
                "tagline": "Recuerda mi nombre"
            }
        },
        {
            "iso_3166_1": "GR",
            "iso_639_1": "el",
            "name": "ελληνικά",
            "english_name": "Greek",
            "data": {
                "name": "",
                "overview": "Ένας καθηγητής που πάσχει από καρκίνο συνεργάζεται με έναν πρώην μαθητή για να εξασφαλίσει το μέλλον της οικογένειάς του, παρασκευάζοντας και πουλώντας μεθαμφεταμίνη.",
                "homepage": "",
                "tagline": "Να θυμάσαι το όνομά μου"
            }
        },
        {
            "iso_3166_1": "PT",
            "iso_639_1": "pt",
            "name": "Português",
            "english_name": "Portuguese",
            "data": {
                "name": "Ruptura Total",
                "overview": "Um professor do secundário com cancro do pulmão terminal junta-se a um ex-aluno para fabricar e vender metanfetaminas como forma de garantir o futuro da sua família.",
                "homepage": "",
                "tagline": ""
            }
        },
        {
            "iso_3166_1": "IT",
            "iso_639_1": "it",
            "name": "Italiano",
            "english_name": "Italian",
            "data": {
                "name": "Breaking Bad",
                "overview": "Un insegnante di chimica con un cancro allo stadio terminale comincia a produrre e spacciare metanfetamina con un suo ex studente per assicurare un futuro alla famiglia.",
                "homepage": "",
                "tagline": ""
            }
        },
        {
            "iso_3166_1": "BG",
            "iso_639_1": "bg",
            "name": "български език",
            "english_name": "Bulgarian",
            "data": {
                "name": "В обувките на Сатаната",
                "overview": "Обикновения и нехаризматичен учител по химия – Уолтър открива нова страст в живота си, след като разбира, че е болен от рак в последен стадий. Освен че е пожънал множество успехи в химията, Уолтър обучава апатични гимназисти и работи на непълен работен ден в една автомивка, за да издържа семейството си. Доходите на жена му са съвсем скромни, а синът им Уолтър младши - твърдоглав 17-годишен тийнейджър, страда от церебрална парализа. За да осигури прехраната на любимите си хора Уолтър си поставя нови цели и се отдава на вълнуващ престъпен живот.",
                "homepage": "",
                "tagline": "Запомнете името ми"
            }
        },
        {
            "iso_3166_1": "RO",
            "iso_639_1": "ro",
            "name": "Română",
            "english_name": "Romanian",
            "data": {
                "name": "",
                "overview": "Dramă premiată cu două statuete Emmy de mare audiență, serialul spune povestea lui Walter, un profesor de chimie care, lovit în plin de criza de la mijlocul vieții - cea mai gravă criză din câte s-au văzut vreodată -, începe să încalce legea prin fapte de o gravitate din ce în ce mai mare.",
                "homepage": "",
                "tagline": "Amintește-ți numele meu."
            }
        },
        {
            "iso_3166_1": "KR",
            "iso_639_1": "ko",
            "name": "한국어/조선말",
            "english_name": "Korean",
            "data": {
                "name": "브레이킹 배드",
                "overview": "2008년 1월 AMC에서 방영을 시작한 범죄 스릴러. Breaking Bad는 막가기를 뜻하는 미국 남부 지방의 속어이다. 한때 노벨화학상까지 바라 볼 정도로 뛰어난 과학자였던 고등학교 화학 교사 월터 화이트는 자신의 50세 생일 날에 폐암 3기 진단을 받는다. 어느 날 동서와 함께 마약 단속 현장을 참관한 그는 현장에서 달아나는 옛 제자 제시를 발견한다. 뇌성마비에 걸린 고등학생 아들과 임신한 아내를 위해 제시에게 동업을 제의한 월터는 자신의 화학지식을 이용해 전례없는 고순도 고품질의 메스암페타민을 제조한다.",
                "homepage": "",
                "tagline": ""
            }
        },
        {
            "iso_3166_1": "IL",
            "iso_639_1": "he",
            "name": "עִבְרִית",
            "english_name": "Hebrew",
            "data": {
                "name": "שובר שורות",
                "overview": "סדרת דרמה המתמקדת בוולטר וויט, מורה לכימיה בתיכון שסובל ממקרה חמור של משבר אמצע החיים, בנוסף הוא מתבשר שהינו גוסס ממחלה קשה. על מנת לממן את הטיפולים היקרים ולדאוג לעתיד משפחתו הוא חובר לתלמיד לשעבר והופך ליצרן וסוחר במתאמפטמין.",
                "homepage": "",
                "tagline": ""
            }
        },
        {
            "iso_3166_1": "PL",
            "iso_639_1": "pl",
            "name": "Polski",
            "english_name": "Polish",
            "data": {
                "name": "",
                "overview": "Głównym bohaterem jest Walter White, nauczyciel chemii mieszkający w Nowym Meksyku wraz z żoną oraz nastoletnim synem cierpiącym na porażenie mózgowe. Kiedy u Waltera zostaje zdiagnozowany rak w trzecim stadium, lekarze rokują, że pozostały mu dwa lata życia. Dzięki tym prognozom Walter wyzbywa się wszelkich lęków i pragnąc zabezpieczyć swoją rodzinę finansowo decyduje się wkroczyć do niebezpiecznego świata narkotyków i zbrodni.",
                "homepage": "",
                "tagline": ""
            }
        },
        {
            "iso_3166_1": "DK",
            "iso_639_1": "da",
            "name": "Dansk",
            "english_name": "Danish",
            "data": {
                "name": "",
                "overview": "Efter at være blevet diagnosticeret med kræft og givet blot to år tilbage at leve i forsøger kemilæreren Walter at sikre sin families fremtidige økonomiske situation ved at slå sig sammen med en tidligere studerende, Jesse, for at producere og sælge det ulovlige stof amfetamin. Mens Walter langsomt bygger sit imperium op, begynder hans kone Skyler at undre sig over hans uregelmæssige adfærd, og politiet sætter jagten ind på kvarterets nye bagmand.",
                "homepage": "",
                "tagline": ""
            }
        },
        {
            "iso_3166_1": "CZ",
            "iso_639_1": "cs",
            "name": "Český",
            "english_name": "Czech",
            "data": {
                "name": "Perníkový táta",
                "overview": "Co se stane, když u středoškolského oceňovaného učitele chemie diagnostikují rakovinu plic v pokročilém stádiu? Dá se na kriminální dráhu jako drogový dealer, aby stihl vydělat co nejvíce peněz pro svou těhotnou ženu...",
                "homepage": "",
                "tagline": ""
            }
        },
        {
            "iso_3166_1": "JP",
            "iso_639_1": "ja",
            "name": "日本語",
            "english_name": "Japanese",
            "data": {
                "name": "ブレイキング・バッド",
                "overview": "家族に金を残したい―。ガンで余命宣告された冴えない高校の化学教師が、元教え子と組みドラッグ精製と売買に手を染める。",
                "homepage": "",
                "tagline": "私の名は…"
            }
        },
        {
            "iso_3166_1": "UA",
            "iso_639_1": "uk",
            "name": "Український",
            "english_name": "Ukrainian",
            "data": {
                "name": "Пуститися берега",
                "overview": "Шкільний учитель хімії Волтер Вайт дізнається, що хворий на рак легенів. З огляду на складний фінансовий стан справ сім'ї, а також перспективи, Волтер вирішує зайнятися виготовленням метамфетаміну. Для цього він залучає свого колишнього учня Джессі Пінкмана, колись виключеного зі школи за активного сприяння Вайта. Пінкман сам займався «варінням мету», але напередодні, в ході рейду УБН, він позбувся напарника і лабораторії.",
                "homepage": "",
                "tagline": "Як далеко ти готовий зайти заради родини?"
            }
        },
        {
            "iso_3166_1": "SE",
            "iso_639_1": "sv",
            "name": "svenska",
            "english_name": "Swedish",
            "data": {
                "name": "",
                "overview": "I Vince Giligans geniala serie får vi följa en cancersjuk kemilärare som slår sig ihop med en tidigare student för att tillverka och sälja metamfetamin för att trygga sin familjs framtid efter sin kommande bortgång. Hyllad av kritiker som den bästa serien genom tiderna.",
                "homepage": "",
                "tagline": "Ändra ekvationen."
            }
        },
        {
            "iso_3166_1": "BS",
            "iso_639_1": "bs",
            "name": "Bosanski",
            "english_name": "Bosnian",
            "data": {
                "name": "",
                "overview": "Walter White je srednjovječni profesor kemije koji jednog dana doznaje da boluje od neizlječivog raka pluća, a prognoze nisu sjajne. Uz sve to, ima hendikepirano dijete i trudnu ženu. Prije nego umre, odlučuje da će se pobrinuti za svoju obitelj pa u podrumu stvori laboratorij za proizvodnju droge. Seriju je stvorio Vince Gilligan koji je radio i na „Dosjeima X“, omiljenoj seriji svih zaljubljenika u mistično i natprirodno. Mnogi kritičari pohvalili su odličnu glumu, a serija je općenito dobro prihvaćena i spada među favorite svih fanova pomaknutog humora.",
                "homepage": "",
                "tagline": ""
            }
        },
        {
            "iso_3166_1": "HR",
            "iso_639_1": "hr",
            "name": "Hrvatski",
            "english_name": "Croatian",
            "data": {
                "name": "Na putu prema dolje",
                "overview": "'Na putu prema dolje' prati neobičan i opasan životni put nimalo karizmatičnog i isprva vrlo prosječnog profesora kemije, Waltera Whitea, čiji život se potpuno preokrene kada sazna da je obolio od karcinoma.",
                "homepage": "",
                "tagline": "Upamti moje ime."
            }
        },
        {
            "iso_3166_1": "LT",
            "iso_639_1": "lt",
            "name": "Lietuvių",
            "english_name": "Lithuanian",
            "data": {
                "name": "Bręstantis blogis",
                "overview": "Chemijos mokytojas su žmona ir neįgaliu paaugliu sūnumi gyvena Naujojoje Meksikoje. Netikėtai jam nustatomas trečios stadijos vėžys, medikai teigia, kad gyventi beliko metai. Ši žinia ramų vyriškį išlaisvina iš bet kokių baimių ir visuomenės normų. Norėdamas užtikrinti šeimai gerą materialinę ateitį, jis pradeda gaminti aukščiausios kokybės amfetaminą. Mirtina diagnozė tykų namisėdą paverčia narkotikų pasaulio karaliuku.",
                "homepage": "",
                "tagline": ""
            }
        },
        {
            "iso_3166_1": "EE",
            "iso_639_1": "et",
            "name": "Eesti",
            "english_name": "Estonian",
            "data": {
                "name": "Halvale teele",
                "overview": "\"Halvale teele\" on huumorivarjundiga draamasari keemiaõpetaja Walter White'ist (rolli eest Emmy auhinna võitnud Bryan Cranston), keda on tabanud pingeline keskeakriis. Lisaks erivajadustega teismelisele pojale ja naisele, kes temasse külmalt suhtub, diagnoositakse tal ravimatu kopsuvähk. Jõudnud otsusele, et tema elu väärtus on äärmiselt kaheldav, otsustab ta oma endise õpilase, narkomaanist eluheidiku Jesse Pinkmaniga (Aaron Paul) hakata keetma metamfetamiini, ja kus oleks seda parem teha, kui keset kõrbe ja vagunelamus?",
                "homepage": "",
                "tagline": ""
            }
        },
        {
            "iso_3166_1": "SA",
            "iso_639_1": "ar",
            "name": "العربية",
            "english_name": "Arabic",
            "data": {
                "name": "اختلال ضال",
                "overview": "مدرس كيمياء في مدرسة ثانوية على وشك الوفاة بسبب السرطان، يشترك مع طالب سابق في صناعة وبيع عقار \"الميث\" لتأمين مستقبل أسرته.",
                "homepage": "",
                "tagline": "هايزنبرغ"
            }
        },
        {
            "iso_3166_1": "IR",
            "iso_639_1": "fa",
            "name": "فارسی",
            "english_name": "Persian",
            "data": {
                "name": "بریکینگ بد",
                "overview": "داستان سریال درباره یک معلم شیمی میانسال است که متوجه می‌شود که دارای سرطان ریه است و ۲ سال بیشتر وقت برای زندگی ندارد. او که وضع مالی خوبی ندارد و دارای همسر و پسری معلول می‌باشد، به این فکر می‌افتد که باید قبل از مردن زندگی خانواده خود را تامین کند. پس با توجه به آشناییش به علم شیمی، همراه با یکی از شاگردان سابقش شروع به ساخت و فروش مواد مخدر می‌کند…",
                "homepage": "",
                "tagline": "نام من را به خاطر بسپار"
            }
        },
        {
            "iso_3166_1": "FI",
            "iso_639_1": "fi",
            "name": "suomi",
            "english_name": "Finnish",
            "data": {
                "name": "",
                "overview": "Parhaan miespuolisen draamanäyttelijän Emmyn voittanut Bryan Cranston esittää Walter Whitea, taitavaa kemistiä, joka on päätynyt kohtalon oikuista opettajaksi ja osa-aikaiseksi autopesulatyöntekijäksi. Kaikki muuttuu, kun Walter kuulee sairastavansa parantumatonta syöpää. Hän miettii keinoja turvata perheensä toimeentulo jatkossakin ja keksii yllättävän ratkaisun: huumekaupan. Walter ottaa kemistintaitonsa käyttöön ja lähtee rikoksen poluille johtoajatuksenaan, ettei hänellä ole mitään hävittävää. Vaarallisiin huumekuvioihin sekaantuminen ei kuitenkaan tee kiltistä Walterista hirviötä, päinvastoin.",
                "homepage": "",
                "tagline": ""
            }
        },
        {
            "iso_3166_1": "TH",
            "iso_639_1": "th",
            "name": "ภาษาไทย",
            "english_name": "Thai",
            "data": {
                "name": "ดับเครื่องชน คนดีแตก",
                "overview": "ครูสอนเคมีในโรงเรียนมัธยมซึ่งกำลังใกล้ตายด้วยโรคมะเร็งต้องมาร่วมมือกับอดีตนักเรียน เพื่อสร้างความมั่นคงให้กับครอบครัวก่อนที่เขาจะตายด้วยการผลิตยาไอซ์ขาย",
                "homepage": "",
                "tagline": ""
            }
        },
        {
            "iso_3166_1": "BR",
            "iso_639_1": "pt",
            "name": "Português",
            "english_name": "Portuguese",
            "data": {
                "name": "",
                "overview": "Ao saber que tem câncer, um professor passa a fabricar metanfetamina pelo futuro da família, mudando o destino de todos.",
                "homepage": "",
                "tagline": "Se Lembre do meu Nome"
            }
        },
        {
            "iso_3166_1": "CA",
            "iso_639_1": "fr",
            "name": "Français",
            "english_name": "French",
            "data": {
                "name": "Breaking Bad : Le chimiste",
                "overview": "En phase terminale d'un cancer, un professeur de chimie s'allie à un ancien élève pour assurer l'avenir de sa famille en fabriquant et en vendant de la méthamphétamine.",
                "homepage": "",
                "tagline": ""
            }
        },
        {
            "iso_3166_1": "MX",
            "iso_639_1": "es",
            "name": "Español",
            "english_name": "Spanish",
            "data": {
                "name": "",
                "overview": "Un profesor de Química de secundaria con cáncer terminal se asocia a un exestudiante para asegurar el futuro de su familia al fabricar y vender metanfetamina.",
                "homepage": "",
                "tagline": "Vive libre o muere."
            }
        },
        {
            "iso_3166_1": "RS",
            "iso_639_1": "sr",
            "name": "Srpski",
            "english_name": "Serbian",
            "data": {
                "name": "Чиста хемија",
                "overview": "Волтер Вајт је професор хемије у средњој школи, који се окреће другој страни закона да би прехранио трудну жену и сина са парализом, након што му је постављена дијагноза рака плућа у поодмаклој фази.",
                "homepage": "",
                "tagline": "Упамти моје име."
            }
        },
        {
            "iso_3166_1": "TW",
            "iso_639_1": "zh",
            "name": "普通话",
            "english_name": "Mandarin",
            "data": {
                "name": "絕命毒師",
                "overview": "一名即將死於癌症的高中化學老師與他過去的學生一起合作，透過製造及販賣冰毒保障他家人的未來。",
                "homepage": "",
                "tagline": "改變方程式。"
            }
        },
        {
            "iso_3166_1": "VN",
            "iso_639_1": "vi",
            "name": "Tiếng Việt",
            "english_name": "Vietnamese",
            "data": {
                "name": "Tập làm người xấu",
                "overview": "Một giáo viên dạy hóa ở trường trung học mắc bệnh ung thư bắt tay với một cựu học sinh để bảo vệ tương lai của gia đình bằng cách sản xuất và bán ma túy đá.",
                "homepage": "",
                "tagline": ""
            }
        },
        {
            "iso_3166_1": "NO",
            "iso_639_1": "no",
            "name": "Norsk",
            "english_name": "Norwegian",
            "data": {
                "name": "Breaking Bad",
                "overview": "En kreftsyk kjemilærer slår seg sammen med en tidligere elev for å produsere og selge metamfetamin slik at han kan sikre familiens framtid.",
                "homepage": "",
                "tagline": ""
            }
        },
        {
            "iso_3166_1": "ES",
            "iso_639_1": "ca",
            "name": "Català",
            "english_name": "Catalan",
            "data": {
                "name": "Breaking Bad",
                "overview": "Walter White és un aplicat professor d'institut, pare de Walter White Jr, un jove discapacitat i marit de Skyler White qui està embarassada. Quan la vida ja era prou complicada per a Walter, li diagnostiquen un càncer de pulmó terminal, i això el porta a infringir la llei tot instal·lant un laboratori de metamfetamina amb el seu antic estudiant Jesse Pinkman per així assegurar el benestar econòmic de la seva família quan ell ja no hi sigui.",
                "homepage": "",
                "tagline": ""
            }
        },
        {
            "iso_3166_1": "ID",
            "iso_639_1": "id",
            "name": "Bahasa indonesia",
            "english_name": "Indonesian",
            "data": {
                "name": "",
                "overview": "Ketika Walter White, seorang guru kimia New Mexico, didiagnosis dengan kanker stadium III dan diberi prognosis hanya dua tahun lagi untuk hidup. Dia dipenuhi dengan rasa tidak takut dan keinginan yang tak henti-hentinya untuk mengamankan masa depan keuangan keluarganya dengan biaya berapa pun ketika dia memasuki dunia narkoba dan kejahatan yang berbahaya.",
                "homepage": "",
                "tagline": ""
            }
        },
        {
            "iso_3166_1": "LV",
            "iso_639_1": "lv",
            "name": "Latviešu",
            "english_name": "Latvian",
            "data": {
                "name": "Pārkāpt robežu",
                "overview": "Valteram Vaitam, Ņūmeksikas štata ķīmijas skolotājam, tiek diagnosticēts III stadijas vēzis, un viņam tiek prognozēti tikai divi gadi līdz mūža beigām. Viņu pārņem bezbailības sajūta un nerimstoša vēlme par katru cenu nodrošināt ģimenes finansiālo nākotni, kas ved viņu iesaistīties bīstamajā narkotiku un noziedzības pasaulē.",
                "homepage": "",
                "tagline": ""
            }
        },
        {
            "iso_3166_1": "GE",
            "iso_639_1": "ka",
            "name": "ქართული",
            "english_name": "Georgian",
            "data": {
                "name": "მძიმე დანაშაული",
                "overview": "უოლტერ უაიტი ქიმიის მასწავლებელია სკოლაში, რომელსაც ფილტვის სიმსივნე აღმოაჩნდა. იმ მიზნით რომ სიკვდილის შემდეგ ოჯახს კარგი ფინანსურ მდგომარეობა დაუტოვოს, იგი ცვლის საკუთარ ცხოვრებას - იწყებს მეტამფეტამინის წარმოებას და გაყიდვას, რაშიც მისი ყოფილი მოწაფე ჯესი პინკმენი ეხმარება.",
                "homepage": "",
                "tagline": ""
            }
        },
        {
            "iso_3166_1": "SI",
            "iso_639_1": "sl",
            "name": "Slovenščina",
            "english_name": "Slovenian",
            "data": {
                "name": "Kriva pota",
                "overview": "Serija nam prikaže kako lahko usodna diagnoza vpliva na povsem običajnega, pridnega človeka in na njegovo moralo ter ga spremeni v glavnega akterja trgovine z mamili. Učitelj kemije Walter White živi s sinom najstnikom, ki ima cerebralno paralizo in ženo povsem običajno življenje v Novi Mehiki. Ko mu postavijo diagnozo 3. stopnje raka in napovejo le še dve leti življenja spozna, da nima več kaj za izgubiti. Odloči se, da bo pred smrtjo svoji družini zagotovil varno prihodnost, zato se Walt poda na pot drog in kriminala. Začne proizvajati in prodajati metamfetamin z enim od svojih nekdanjih študentov in kmalu se izkaže, da je v tem zanj novem svetu izjemno vešč...",
                "homepage": "",
                "tagline": "Spremenite enačbo."
            }
        },
        {
            "iso_3166_1": "HK",
            "iso_639_1": "zh",
            "name": "普通话",
            "english_name": "Mandarin",
            "data": {
                "name": "絕命毒師",
                "overview": "該劇講述了一比特普通的高中化學老師在得知自己身患絕症之後，為了給家人留下財產，而利用自己超凡的化學知識製造毒品，並成為世界頂級毒王的傳奇犯罪故事。",
                "homepage": "",
                "tagline": ""
            }
        },
        {
            "iso_3166_1": "MY",
            "iso_639_1": "my",
            "name": "",
            "english_name": "Burmese",
            "data": {
                "name": "",
                "overview": "",
                "homepage": "",
                "tagline": ""
            }
        },
        {
            "iso_3166_1": "UZ",
            "iso_639_1": "uz",
            "name": "ozbek",
            "english_name": "Uzbek",
            "data": {
                "name": "",
                "overview": "",
                "homepage": "",
                "tagline": ""
            }
        },
        {
            "iso_3166_1": "AE",
            "iso_639_1": "ar",
            "name": "العربية",
            "english_name": "Arabic",
            "data": {
                "name": "",
                "overview": "مدرس كيمياء في مدرسة ثانوية على وشك الوفاة بسبب السرطان، يشترك مع طالب سابق في صناعة وبيع عقار \"الميث\" لتأمين مستقبل أسرته.",
                "homepage": "",
                "tagline": ""
            }
        },
        {
            "iso_3166_1": "SG",
            "iso_639_1": "zh",
            "name": "普通话",
            "english_name": "Mandarin",
            "data": {
                "name": "绝命毒师",
                "overview": "一位患有晚期肺癌的高中化学老师为了保证家人未来的生计，决定和以前的学生联手制作并贩卖冰毒。",
                "homepage": "",
                "tagline": ""
            }
        },
        {
            "iso_3166_1": "IN",
            "iso_639_1": "hi",
            "name": "हिन्दी",
            "english_name": "Hindi",
            "data": {
                "name": "",
                "overview": "मौत की कगार पर खड़े हाईस्कूल के कैंसरग्रस्त केमिस्ट्री शिक्षक को अपने परिवार का भविष्य सुरक्षित करना है. वह नशीली दवा बनाने और बेचने के लिए एक पूर्व छात्र को साथ लेता है.",
                "homepage": "",
                "tagline": ""
            }
        },
        {
            "iso_3166_1": "MY",
            "iso_639_1": "ms",
            "name": "Bahasa melayu",
            "english_name": "Malay",
            "data": {
                "name": "",
                "overview": "",
                "homepage": "",
                "tagline": ""
            }
        },
        {
            "iso_3166_1": "PH",
            "iso_639_1": "tl",
            "name": "",
            "english_name": "Tagalog",
            "data": {
                "name": "",
                "overview": "",
                "homepage": "",
                "tagline": ""
            }
        }
    ]
}
